Repository: sandalian/ntppool
Catalog: i18n/*.po
Languages: id

source: go up
id: ke atas

source: Africa
id: Afrika

source: North America
id: Amerika Utara

source: South America
id: Amerika Selatan

source: Europe
id: Eropa

source: Oceania
id: Oseania

source: All Pool Servers
id: Semua Server Pool

source: Translations
id: Terjemahan

source: Introduction
id: Perkenalan

source: Active Servers
id: Server Aktif

source: Links
id: Tautan

source: Terms of service
id: Persyaratan layanan

source: Subscribe in a reader
id: Berlangganan

source: Older news
id: Berita lebih lama

source: NTP Pool mailing lists
id: Milis Pool NTP

source: subscribe
id: berlangganan

source: archive
id: arsip

source: Announcement list
id: Daftar pengumuman

source: Discussion list
id: Daftar diskusi

source: Development list
id: Daftar pengembangan

source: announcement_list_description
id: Trafik pengumuman di berita Pool NTP sangat-sangat kecil. Semua pengelola server harus berlangganan daftar pengumuman.

source: discussion_list_description
id: Operator server (dan pengguna) yang ingin terlibat lebih jauh dalam proyek bisa berlangganan daftar diskusi.<br> Tentu saja diskusi umum tentang ntp sebaiknya dilakukan di group berita %1 Usenet (juga di <a href="%2">Google Groups</a>).

source: development_list_description
id: Diskusi lebih teknis (dan idealnya selalu pragmatis) tentang status pengembangan <a href="%1">kode pool ntp</a> dan <a href="%2">pgeodns</a> terjadi di milis timekeepers-dev.

source: irc_channel_description
id: Ada %2 kanal IRC untuk operator server dan pengguna di %1.

source: Back to the front page
id: Kembali ke halaman depan

source: Find
id: Cari

source: Stats for %1
id: Statistik untuk %1

source: Not active in the pool, monitoring only
id: Tidak aktif di pool, hanya memonitor

source: Zones:
id: Zona:

source: This server is <span class="deletion">scheduled for deletion</span> on %1.
id: Server ini dalam <span class="deletion">jadwal untuk dihapus</span> pada %1.

source: Current score: %1 (only servers with a score higher than %2 are used in the pool)
id: Nilai saat ini: %1 (hanya server dengan nilai lebih dari %2 yang digunakan di pool)

source: What do the graphs mean?
id: Apa arti dari grafik tersebut?

source: CSV log
id: Catatan CSV

source: News
id: Berita

source: How do I <i>use</i> pool.ntp.org?
id: Bagaimana saya <i>menggunakan</i> pool.ntp.org?

source: How do I <i>join</i> pool.ntp.org?
id: Bagaimana saya <i>bergabung</i> dengan pool.ntp.org?

source: Information for vendors
id: Informasi untuk vendor

source: The mailing lists
id: Milis

source: Additional links
id: Tautan tambahan

source: Can you translate?
id: Apakah Anda bisa menerjemahkan?
